/* answer to 7+7 */
"14" = "14";

/* answer to cognac */
"Grapes" = "葡萄";

/* answer to captital of Vermont */
"Montpelier" = "蒙彼利埃";

/* 7+7 */
"What is 7 + 7?" = "7+7等于多少？";

/* cognac */
"What is cognac made from?" = "干邑白蘭地的原料是什么？";

/* capital of Vermont */
"What is the capital of Vermont?" = "美国佛蒙特州的州府叫什么名字？";

